[
  {
    "ayetID": 1,
    "ayetAR": "اٰمَنَ الرَّسُولُ بِمَٓا اُنْزِلَ اِلَيْهِ مِنْ رَبِّهٖ وَالْمُؤْمِنُونَؕ كُلٌّ اٰمَنَ بِاللّٰهِ وَمَلٰٓئِكَتِهٖ وَكُتُبِهٖ وَرُسُلِهٖؕ لَا نُفَرِّقُ بَيْنَ اَحَدٍ مِنْ رُسُلِهٖࣞ وَقَالُوا سَمِعْنَا وَاَطَعْنَا غُفْرَانَكَ رَبَّنَا وَاِلَيْكَ الْمَصٖيرُ ",
    "ayetLAT": "Amene-rrasûlu bimâ unzile ileyhi min rabbihi velmu/minûn(e)(c) kullun âmene bi(A)llâhi ve melâ-iketihi ve kutubihi ve rusulihi lâ nuferriku beyne ehadin min rusulih(i)(c) ve kâlû semi’nâ ve ata’nâ(s) ġufrâneke rabbenâ ve-ileyke-lmasîr(u)",
    "ayetTR": "Peygamber, Rabbinden kendisine indirilene iman etti ve mü’minler de iman ettiler. Hepsi Allah’a, meleklerine, kitaplarına ve peygamberlerine inandılar da; “O’nun peygamberleri arasında hiçbir ayırım yapmayız” dediler. Sonra da: “İşittik, itaat ettik, ey Rabbimiz bizi bağışlamanı isteriz, dönüşümüz ancak sanadır” diye niyazda bulundular."
  },
  {
    "ayetID": 2,
    "ayetAR": "لَا يُكَلِّفُ اللّٰهُ نَفْساً اِلَّا وُسْعَهَاؕ لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْؕ رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَسٖينَٓا اَوْ اَخْطَأْنَاۚ رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَٓا اِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذٖينَ مِنْ قَبْلِنَاۚ رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهٖۚ وَاعْفُ عَنَّاࣞ وَاغْفِرْ لَنَاࣞ وَارْحَمْنَاࣞ اَنْتَ مَوْلٰينَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرٖينَ",
    "ayetLAT": "Lâ yükellifu(A)llâhu nefsen illâ vus’ahâ(c) lehâ mâ kesebet ve’aleyhâ me-ktesebet(k) rabbenâ lâ tu-âḣiżnâ in nesînâ ev aḣta/nâ(c) rabbenâ velâ tahmil ‘aleynâ isran kemâ hameltehu ‘ale-lleżîne min kablinâ(c) rabbenâ velâ tuhammilnâ mâ lâ tâkate lenâ bih(i)(s) va’fu ‘annâ vaġfir lenâ verhamnâ(c) ente mevlânâ fensurnâ ‘ale-lkavmi-lkâfirîn(e)",
    "ayetTR": "Allah, kimseyi gücünün yetmeyeceği şeyle sorumlu tutmaz. Herkesin yaptığı iyilik kendi yararına, işlediği günahlar da kendi zararınadır. O mü’minler, niyazlarına şöyle devam etiler: “Rabbimiz! Unutur veya hata edersek bizi cezalandırma! Rabbimiz! Bizden öncekilere yüklediğin gibi bize de ağır bir yük yükleme! Rabbimiz! Kaldıramayacağımız şeyleri de bize yükleme! Günahlarımızı affet, bizi bağışla, bize merhamet et! Sen bizim sahibimiz ve yardımcımızsın. Kâfirler gürûhuna karşı bize yardım eyle!"
  }
]