[
  {
    "ayetID": 1,
    "ayetAR": "أَللَّهُمَّ رَبَّ جَبْرَائِيلَ وَمِيكَائِيلَ وَإِسْرَافِيلَ وَعَزْرَائِيلَ وَإِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَمُنَزِّلَ البَرَكَاتِ وَمُنْزِلَ التَّوْرَاتِ وَالإِنْجِيلِ وَالزَّبُورِ وَالفُرْقَانِ وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ العَلِيِّ العَظِيمِ.لاَ إِلَهَ إِلاَّ اللهُ المَلِكُ الحَقُّ المُبِينِ مُحَمَّدٌ رَسُولُ اللهِ صَادِقُ الوَعْدِ الأَمِينِ. إِنَّ اللهَ هُوَ الرَّزَّاقُ ذُو القُوَّةِ المَتِينِ.يَا اللهُ، يَا اللهُ، يَا اللهُ، يَا رَبِّ، يَا رَبِّ، يَا رَبِّ، يَا حَيُّ، يَا حَيُّ، يَا حَيُّ يَا قَيُّومُ يَا ذَا الجَلاَلِ وَالإِكْرَامِ أَسْئَلُكَ بِاسْمِكَ العَظِيمِ أَنْ تَرْزُقَنِي رِزْقًا حَلاَلاً طَيِّبًا بِرَحْمَتِكَ يَا أَرْحَمَ الرَّحِمِينَ. ﻳَﻣْﻠِﻴﺧَﺎ ﻤِﺜْﻟِﻴﻧَﺎ ﻤَﻜْﺜَﻟِﻴﻧَﺎ ﻣَﺮْﻧﻮُﺶْ ﺪَﺒَﺮْﻧُﻮﺶْ ﺸَﺎﺬَﻧﻮُﺶْ ﻜَﻔَﺸْﻄَﻄَﻴّﻮﺶْ ﻗِﻄْﻣِﻴﺮْ",
    "ayetLAT": "Allahümme ya Rabbi Cebrâîle ve Mîkâile ve İsrâfile ve Azrâile ve İbrahime ve İsmaile ve İshaka ve Yakube ve münzilel berakâti vet Tevrâti vez-Zebûri vel İncili vel Furkan. Ve lâ havle ve lâ kuvvete illa billahil aliyyil azim. Lâ ilâhe illallahül melikül hakkul mübin. Muhammedü-Resülüllahi sadikul va’dil emin. Ya Rabbi, Ya Rabbi, Ya Hayyu, Ya Kayyum, Ya zel Celali vel İkram. Es’elüke ya Rabbel arşil azimi en yerzükani rizkan halalen tayyiben birahmetike ya erhamer Rahimin. Yemliha, Mekseline, Mislina, Mernüş, Debernüş, Şazenüş, Kefetatayyuş, Kıtmîr.",
    "ayetTR": "Ey Cebrailin, Mikailin, İsrafilin, Azrailin, İbrahimin İsmailin, İshak ve Yakubun  Rabbi Allahım, ey bereketleri indiren, Tevrat, Zebur, İncil ve Kuranı indiren Rabbim. Güç ve kudret yalnızca büyük ve yüce olan Allaha aittir. Apaçık Hak ve yegâne Malik olan Allahtan başka hiçbir ilah yoktur. Sözünde sadık ve Emin olan Hz Muhammed Allah’ın Elçisidir. Ey Rabbim, Ey Rabbim, Ey diri ve Kaim olan, Ey celal ve ikram sahibi! Ey büyük (azim) olan arşın  sahibi, senden beni helal ve hoş bir rızk ile  rızıklandırmanı istiyorum, senin rahmetinle ey merhametlilerin en merhametlisi! Debernuş, Şazenuş, Kefeştetayyuş, Kıtmir, Yemliha, Mekselina, Mislina, Mernuş (Ashabı Kehfin isimleri)."
  }
]