[
  {
    "ayetID": 1,
    "ayetAR": "أَعُوذُ بِاللّٰهِ مِنَ الشَّيْطَانِ الرَّجِيمِ",
    "ayetLAT": "Eûzü billâhi mine’ş-şeytânirracîm.",
    "ayetTR": "Kovulmuş şeytandan Allah’a sığınırım."
  },
  {
    "ayetID": 2,
    "ayetAR": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ",
    "ayetLAT": "Bismillâhirrahmânirrahîm.",
    "ayetTR": "Rahmân ve Rahîm olan Allah’ın ismiyle."
  },
  {
    "ayetID": 3,
    "ayetAR": "اَللّٰهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدُ، لَا إِلٰهَ إِلَّا أَنْتَ الْمَنَّانُ، يَا حَنَّانُ، يَا مَنَّانُ، يَا بَدِيعَ السَّمٰوَاتِ وَالْأَرْضِ، يَا ذَا الْجَلَالِ وَالْإِكْرَامِ.",
    "ayetLAT": "Allâhümme innî es’elüke bi-enni leke’l-hamdü, lâ ilâhe illâ ente’l-Mennânü, yâ Hannanü, yâ Mennanü, yâ Bedî‘as-semâvâti ve’l-arḍ, yâ zel-celâli ve’l-ikrâm.",
    "ayetTR": "Allah’ım! Senin için hamd vardır; Senden başka ilah yoktur. Sen Mennân’sın (bütün nimetleri sınırsızca veren). Ey Hannân (çok merhametli), ey Mennân (bol nimet veren), ey gökleri ve yeri eşsiz şekilde yaratan, ey celâl ve ikram sahibi (yüce Rabbim)!"
  },
  {
    "ayetID": 4,
    "ayetAR": "يَا حَيُّ يَا قَيُّومُ.",
    "ayetLAT": "Yâ Ḥayyu, yâ Kayyûm.",
    "ayetTR": "Ey Hayy, ey Kayyûm (her zaman diri olan ve her şeyi ayakta tutan Allah)!"
  },
  {
    "ayetID": 5,
    "ayetAR": "لَا إِلٰهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ.",
    "ayetLAT": "Lâ ilâhe illâ ente, sübhâneke innî küntü mine’z-zâlimîn.",
    "ayetTR": "Senden başka ilah yoktur. Seni tenzih ederim; ben gerçekten zalimlerden oldum."
  },
  {
    "ayetID": 6,
    "ayetAR": "اَللّٰهُمَّ إِنِّي أَسْأَلُكَ بِأَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللّٰهُ، لَا إِلٰهَ إِلَّا أَنْتَ، الْأَحَدُ الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ.",
    "ayetLAT": "Allâhümme innî es’elüke bi-enni eşhedü enneke enta’l-Lâhu, lâ ilâhe illâ ente’l-Eḥadü’s-Ṣamedu’lleẕî lem yelid, ve lem yüled, ve lem yekün lehü küfuven eḥad.",
    "ayetTR": "Allah’ım! Senin, Senden başka ilah olmayan tek Allah olduğuna şahitlik ederek Senden istiyorum; Sen Ehad’sın (teksin), Samed’sin (her şey Sana muhtaç, Sen hiçbir şeye muhtaç değilsin), doğurmamış ve doğurulmamış olansın; hiçbir şey Sana denk değildir."
  },
  {
    "ayetID": 7,
    "ayetAR": "المۜ  ۚ اَللّٰهُ لَا إِلٰهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ.",
    "ayetLAT": "Elif Lâm Mîm. Allâhü lâ ilâhe illâ Hüve’l-Ḥayyu’l-Qayyûm.",
    "ayetTR": "Elif Lâm Mîm. Allah – O’ndan başka ilah yoktur; O, Hayy (daima diri olan) ve Kayyûm’dur (her şeyi varlıkta tutan)."
  },
  {
    "ayetID": 8,
    "ayetAR": "وَاِلٰهُكُمْ اِلٰهٌ وَاحِدٌۚ لَا اِلٰهَ اِلَّا هُوَ الرَّحْمٰنُ الرَّح۪يمُ.",
    "ayetLAT": "Ve ilâhüküm ilâhün vâḥidün lâ ilâhe illâ Hüve’r-Raḥmânü’r-Raḥîm.",
    "ayetTR": "Sizin ilâhınız tek bir ilâhtır; O’ndan başka ilah yoktur. O, Rahmân (esirgeyen) ve Rahîm (bağışlayan) olandır."
  },
  {
    "ayetID": 9,
    "ayetAR": "يَا ذَا الْجَلَالِ وَالْاِكْرَامِ.",
    "ayetLAT": "Yâ ẕel-celâli ve’l-ikrâm.",
    "ayetTR": "Ey celâl ve ikram sahibi (Allah)!"
  },
  {
    "ayetID": 10,
    "ayetAR": "يَا أَرْحَمَ الرَّاحِمِينَ.",
    "ayetLAT": "Yâ Erḥame’r-Râḥimîn.",
    "ayetTR": "Ey merhametlilerin en merhametlisi!"
  },
  {
    "ayetID": 11,
    "ayetAR": "اَللّٰهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّكَ أَنْتَ اللّٰهُ، لَا إِلٰهَ إِلَّا أَنْتَ، الْوَاحِدُ الْأَحَدُ الْفَرْدُ الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ.",
    "ayetLAT": "Allâhümme innî es’elüke bi-enneke enta’l-Lâhu, lâ ilâhe illâ entel-Vâḥidü’l-Aḥadü’l-Ferdü’ṣ-Ṣamadülleẕî lem yelid ve lem yüled, ve lem yekün lehü küfuven eḥad.",
    "ayetTR": "Allah’ım! Sen – Senden başka ilah olmayan Allah – olduğun için (bunun hürmetine) Senden diliyorum; Sen Vâhid’sin (bir teksin), Ehad’sın (eşsiz teksin), Ferd’sin (yegâne teksin), Samed’sin (hiçbir şeye muhtaç olmayansın); Sen doğurmadın ve doğurulmadın; hiçbir şey Sana denk değildir."
  },
  {
    "ayetID": 12,
    "ayetAR": "لَا اِلٰهَ اِلَّا اللّٰهُ وَحْدَهُ لَا شَر۪يكَ لَهُۚ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ.",
    "ayetLAT": "Lâ ilâhe illâllâhu vaḥdehû lâ şerîke leh, lehü’l-mülkü ve lehü’l-ḥamdu ve Hüve alâ kulli şey’in ḳadîr.",
    "ayetTR": "Allah’tan başka ilah yoktur; O tektir, ortağı yoktur. Mülk O’nundur, hamd O’nadır; O, her şeye güç yetirendir."
  },
  {
    "ayetID": 13,
    "ayetAR": "لَا اِلٰهَ اِلَّا اللّٰهُ وَلَا حَوْلَ وَلَا قُوَّةَ اِلَّا بِاللّٰهِ الْعَلِيِّ الْعَظ۪يمِ.",
    "ayetLAT": "Lâ ilâhe illallâhu ve lâ ḥavle ve lâ ḳuvvete illâ bi’llâhi’l-ʿAliyyi’l-ʿAẓîm.",
    "ayetTR": "Allah’tan başka ilah yoktur. Yüce ve Azîm olan Allah’tan başka güç ve kuvvet yoktur."
  },
  {
    "ayetID": 14,
    "ayetAR": "اَسْأَلُكَ بِاسْمِكَ الْاَعَزِّ الْاَجَلِّ الْاَكْرَمِ.",
    "ayetLAT": "Es’elüke bi-smike’l-eʿazze’l-ecelli’l-ekrem.",
    "ayetTR": "Senin en aziz, en celil ve en ekrem isminin hürmetine Senden diliyorum."
  },
  {
    "ayetID": 15,
    "ayetAR": "رَبِّ، رَبِّ، رَبِّ، يَا رَبِّ، يَا رَبِّ، يَا رَبِّ.",
    "ayetLAT": "Rabbi, Rabbi, Rabbi, yâ Rabbi, yâ Rabbi, yâ Rabbi.",
    "ayetTR": "Rabbim, Rabbim, Rabbim! Ya Rabbi, ya Rabbi, ya Rabbi!"
  },
  {
    "ayetID": 16,
    "ayetAR": "لَا اِلٰهَ اِلَّا اللّٰهُ وَحْدَهُ لَا شَر۪يكَ لَهُۚ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ.",
    "ayetLAT": "Lâ ilâhe illâllâhu vaḥdehû lâ şerîke leh, lehü’l-mülkü ve lehü’l-ḥamdu ve Hüve alâ kulli şey’in ḳadîr.",
    "ayetTR": "Allah’tan başka ilah yoktur; O tektir, ortağı yoktur. Mülk O’nundur, hamd O’nadır; O, her şeye güç yetirendir."
  },
  {
    "ayetID": 17,
    "ayetAR": "اَلْحَمْدُ لِلّٰهِ وَ سُبْحَانَ اللّٰهِ وَ الْحَمْدُ لِلّٰهِ وَ لَا اِلٰهَ اِلَّا اللّٰهُ وَ اللّٰهُ أَكْبَرُ وَ لَا حَوْلَ وَ لَا قُوَّةَ إِلَّا بِاللّٰهِ الْعَلِيِّ الْعَظ۪يمِ.",
    "ayetLAT": "El-ḥamdü li’llâhi ve subḥânallâhi ve’l-ḥamdü li’llâhi ve lâ ilâhe illâllâhu va’Allâhu ekber, ve lâ ḥavle ve lâ ḳuvvete illâ bi’llâhi’l-ʿAliyyi’l-ʿAẓîm.",
    "ayetTR": "Allah’a hamdolsun. Allah her türlü noksanlıktan münezzehtir; (yine) Allah’a hamdolsun. Allah’tan başka ilah yoktur. Allah en büyüktür. Güç ve kuvvet ancak yüce ve azîm olan Allah iledir."
  }
]
